In [1]:
print("Hello, world")

Hello, world

In [3]:
for i in range(4):
    print (i)

0
1
2
3

In [11]:
import pandas as pd

In [14]:
df = pd.DataFrame({"Nomes": ["Samuel", "Sebastião", "Sandra"], "Idade": [24,64,63]})

In [15]:
df

       Nomes  Idade
0     Samuel     24
1  Sebastião     64
2     Sandra     63

In [16]:
from pandas import DataFrame

In [17]:
DataFrame({"Nomes": ["Samuel", "Sebastião", "Sandra"], "Idade": [24,64,63]})

       Nomes  Idade
0     Samuel     24
1  Sebastião     64
2     Sandra     63